<?php
// Heading
$_['heading_title']     = 'Бонусный счет';

// Text
$_['text_success']      = 'Настройки успешно изменены!';
$_['text_list']         = 'Статьи начисления бонусов';
$_['text_add']          = 'Добавить';
$_['text_edit']         = 'Редактирование';
$_['text_enabled']      = 'Включено';
$_['text_disabled']     = 'Выключено';

// Column
$_['column_name']       = 'Название';
$_['column_code']       = 'Код';
$_['column_coin']     	= 'Ecoin';
$_['column_status']     = 'Статус';
$_['column_action']     = 'Действие';

// Entry
$_['entry_name']        = 'Название статьи';
$_['entry_coin'] 		= 'Ecoin';
$_['entry_rate'] 		= 'Ставка в валюте';
$_['entry_code']        = 'Уникальный код';
$_['entry_status']      = 'Статус';
$_['entry_date_added']  = 'Дата';

// Help
$_['help_code']         = 'Данный код используется для применения настроек в методах начисления бонусов.';
$_['help_status']       = 'Включите или отключите функцию начисления бонус в данной категории';

// Error
$_['error_permission']  = 'У Вас нет прав для изменения настроек модуля Маркетинговая акция!';
$_['error_name']        = 'Название акции должно быть от 1 до 32 символов!';
$_['error_code']        = 'Необходимо ввести Код отслеживания!';
$_['error_exists']      = 'Код отслеживания используется в другой конфигурации!';


