<?php
// Heading
$_['heading_title']        = 'Спасибо за заказ';

// Text
$_['text_basket']          = 'Корзина';
$_['text_checkout']        = 'Оформить заказ';
$_['text_success']         = 'Заказ принят';
$_['text_customer']        = '
								<p>Номер вашего заказа %s</p>
								<p>
									Вскоре с вами свяжется оператор для подтверждения заказа.<br>
									Телефон отдела по заботе о клиентах<br>
									+7 (495) 108-18-76
								</p>
';

$_['text_guest']           = '<p>Если у Вас возникли вопросы, пожалуйста <a href="%s">свяжитесь с нами</a>.</p><p>Спасибо за покупки в нашем интернет-магазине!</p>';
