<main>
    <h1 style="text-align: center;">3 истории об ЭКО-Ю</h2>

    <h3 style="text-align: center;">Недовольный покупатель</h3>

    <p>
      Год назад, когда у нас ещё был магазин на Патриарших прудах, у нас был огромный плюс - мы могли лично общаться с покупателями. Это всегда доставляло много позитива. Но однажды один из покупателей ушёл от нас со словами: “Наверное у вас не очень хорошие продукты, раз всё так дёшево”.  Мы даже немного обиделись. Отличать хорошие продукты от плохих мы учим сотрудников с первых дней работы в компании. Это основное умение, которое мы хотим получить. Просто мы хотим, чтобы как можно больше москвичей покупали полезную еду (сейчас наша цель - 5 000 постоянных покупателей). 
      <br><br>

      Зайдите в ближайший к дому магазин и сравните цены. Вы увидите, что они почти такие же, но качество продуктов и ассортимент полезной еды у нас гораздо выше. Ради этого мы и создавали Eco-U.
      <br><br>

      Кстати если какой-то из продуктов вам не понравится, то мы обменяем его или вернём деньги.
    </p>

    <h3 style="text-align: center;">Делали для вегетарианцев, а получилось...</h3>

    <p>
      Вся наша команда - вегетарианцы. Когда 2 года назад мы открывали магазин, то старались выбирать товары так, чтобы наши жёны могли купить всё, что нужно в нашем магазине :) Раньше на поиски нужных продуктов можно было потратить полдня, особенно если ходить в магазины и читать этикетки, написанные мелким шрифтом. Теперь все можно купить минут за 20 и курьер привезёт продукты домой.
      <br><br>

      Но недавно мы посчитали, что сейчас 34% наших покупателей - обычные москвичи (не имеющие никакого отношения к вегетарианству). Люди просто хотят покупать здоровую и вкусную еду. Мы стараемся порадовать всех.
    </p>


    <h3 style="text-align: center;">Пару слов о природе</h3>

    <p>
      Когда мы писали принципы нашей компании, то первый из них гласил “Сохранять природу”. Сегодня следовать этому принципу не просто. Мы вынуждены отказывать многим поставщикам хороших продуктов, если они не готовы изменить упаковку. 
      <br><br>

      Сейчас 99% упаковки в Eco-U - это крафт-пакеты и гофрокартон, т.к. они не наносят вреда природе. Пластик мы используем только там, где без него нельзя обойтись, а тот что остаётся мы утилизируем. Чтобы компенсировать использование бумаги мы регулярно сажаем деревья. 
      <br><br>

      Кстати, вы можете сдать использованные батарейки нашим курьерам. Мы их тоже сдаём на переработку, ведь 1 пальчиковая батарейка загрязняет 400 литров воды или 20кв.м земли.
      <br><br>

      Спасибо, что помогаете нам сохранять природу.
    </p>



    <p>
      Очень рад нашему знакомству,
      <b>Александр Семёнов</b>
      <br><br>

      Основатель Эко-Ю
    </p>
</main>

<script type="text/javascript">
  window.onload = function() {
    // ---
      setTimeout(function(){
        window.print();
      }, 1500);
    // ---
  }
</script>